{
  "": "",
  "Inicio": "Home",
  "Nutrici칩n": "Nutrition",
  "Sobre m칤": "About me",
  "Servicios": "Services",
  "Consultas": "Appointments",
  "Contacto": "Contact",
  "游쀯릖": "游섫릖",
  "Nutrici칩n para la recuperaci칩n": "Nutrition for Recovery",
  "AC Nutritionis te ofrece un enfoque centrado en la conexi칩n mente-cuerpo y fomenta una relaci칩n saludable y equilibrada con los alimentos a trav칠s de la educaci칩n nutricional.": "AC Nutritionis offers you an approach focused on mind-body connection and promotes a healthy and balanced relationship with food through nutritional education.",
  "춰Quiero una cita!": "I want a date!",
  "Alimentaci칩n consciente": "Mindful eating",
  "Consigamos juntos dejar de lado a la cultura de la dieta, permiti칠ndote cultivar aspectos como la autocompasi칩n, el placer por la comida y a reconectar con tus se침ales de hambre y saciedad.": "Let's work together to set aside diet culture, allowing you to cultivate aspects such as self-compassion, enjoyment of food, and reconnecting with your hunger and fullness cues.",
  "춰Crea tu plan de acci칩n!": "Create your action plan!",
  "Consultas Online": "Online consultations",
  "Si quieres conocer m치s sobre c칩mo establecer y mantener una relaci칩n sana con la comida desde la teor칤a hasta la pr치ctica en directo conmigo y de forma personalizada, esta opci칩n es para ti.": "If you want to learn more about how to establish and maintain a healthy relationship with food, from theory to practical application, live and personalized with me, then this option is for you.",
  "춰Hola! Soy Alejandro, Dietista-Nutricionista especializado en Trastornos de la Conducta Alimentaria y Obesidad.": "Hello! I'm Alejandro, a Dietitian-Nutritionist specializing in Eating Disorders and Obesity.",
  "Mi objetivo es ayudarte con un enfoque 칰nico en nutrici칩n y alimentaci칩n intuitiva. Reconociendo la complejidad de las relaciones con la comida y el cuerpo.": "My goal is to assist you with a unique approach to nutrition and intuitive eating. Recognizing the complexity of relationships with food and the body.",
  "Adem치s de contar con experiencia en el 치mbito de los trastornos alimentarios y obesidad, tambi칠n estoy versado en patolog칤as digestivas, siendo capaz de brindarte un enfoque integral para mejorar tu salud y bienestar a trav칠s de la alimentaci칩n consciente y el autocuidado.": "In addition to my experience in the field of eating disorders and obesity, I am also well-versed in digestive pathologies, capable of providing you with a comprehensive approach to improving your health and well-being through mindful eating and self-care.",
  "Asesoramiento Nutricional": "Nutritional Counseling",
  "Trastornos de la conducta alimentaria": "Eating Disorders",
  "Reeducaci칩n alimentaria": "Nutritional reeducation",
  "Alimentaci칩n en pacientes con patolog칤as digestivas (SII, SIBO etc.)": "Nutrition for patients with digestive disorders (such as IBS, SIBO, etc.)",
  "Alergias e intolerancias": "Allergies and Intolerances",
  "Alimentaci칩n vegana y vegetariana": "Vegan and vegetarian diets",
  "Alimentaci칩n para pacientes con obesidad, DM2 etc.": "Nutrition for obese patients, DM2, etc.",
  "Coaching Nutricional": "Nutritional Coaching",
  "Te ayudar칠 a mejorar tu alimentaci칩n y salud, trabajando diferentes conceptos desde la autocompasi칩n, la motivaci칩n y empat칤a": "I will help you improve your diet and health by addressing various concepts such as self-compassion, motivation, and empathy",
  "Juntos identificaremos tus objetivos y ser치s capaz de vencer los obst치culos durante el proceso": "Together, we will identify your goals, and you will be able to overcome any obstacles that arise during the process",
  "Aprender치s a usar las herramientas necesarias para conseguir tus objetivos": "You will learn how to use the necessary tools to achieve your goals",
  "Mejorar치s tu calidad de vida": "You will improve your quality of life",
  "Disfrutar치s del placer de la alimentaci칩n": "You will enjoy the pleasure of eating",
  "Reserva tu sesi칩n": "Reserve your session",
  "쮺칩mo trabajo?": "How do I work?",
  "1춹 y 2춹 Consulta": "1춹 and 2춹 Meeting",
  "Se realizar치n 1 vez por semana o cada dos semanas en funci칩n de tus necesidades.": "They will be conducted once a week or every two weeks, depending on your needs.",
  "En cada seguimiento se realizar치:": "Each follow-up will include:",
  "Actualizaci칩n de tu estado": "Update your status",
  "An치lisis de logros y dificultades": "Analysis of achievements and difficulties",
  "Revisi칩n de registros y actividades": "Review of records and activities",
  "Modificaci칩n de tu planificaci칩n": "Modification of your dietary plan",
  "Duraci칩n": "Duration",
  "Consulta est치ndar": "Catch Up",
  "쯈u칠 incluyen?": "What do they include?",
  "Elaboraci칩n del historial cl칤nico": "Patient's medical history",
  "Estudio nutricional inicial": "Initial nutritional assessment",
  "Establecimiento de objetivos": "Setting goals",
  "An치lisis de tu historia de dietas": "Analysis of your diet history",
  "Tratamiento nutricional personalizado": "Personalized nutritional treatment",
  "Entrega y explicaci칩n de tu plan": "Providing and explaining your dietary plan",
  "Recomendaciones adaptadas a ti": "Customized recommendations",
  "Ideas de recetas nutritivas": "Nutritious recipe ideas",
  "eBook gu칤a de nutrici칩n inicial": "Initial nutrition guide eBook",
  "Incluye la 1춹 y 2춹 consulta por videollamada conmigo, el estudio y valoraci칩n de tus necesidades, herramientas nutricionales y pr치cticas para logar tus objetivos as칤 como la entrega de tu tratamiento nutricional personalizado.": "Includes the 1st and 2nd video call consultations with me, the assessment and evaluation of your needs, nutritional tools, and practices to achieve your goals, along with the delivery of your personalized nutritional treatment.",
  "Contrata una consulta individual para empezar con tu tratamiento personalizado. Te proporcionar칠 herramientas pr치cticas y te칩ricas que te ayudar치n a lograr tus objetivos y reconectar con tus se침ales biol칩gicas.": "Hire an individual consultation to start with your personalized treatment. I will provide you with practical and theoretical tools that will help you achieve your goals and reconnect with your biological signals.",
  "Precio": "Price",
  "Nombre": "Name",
  "Descargar": "Download",
  "Bloqueado": "Lock",
  "1춹 Consulta": "1st Meeting",
  "Para cualquier otro tipo de consultas, dudas o propuestas:": "For any other inquiries, doubts, or proposals:",
  "Tel칠fono": "Phone",
  "Mensaje": "Message",
  "Todos los derechos reservados 춸2024 - GPL 3.0": "All rights reserved 춸2024 - GPL 3.0"
}